<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">

  <title>Microsoft Office Specialist (MOS)  - E-Learning & Earning LTD</title>
  <meta content="" name="descriptison">
  <meta content="" name="keywords">

  <?php include('link.php'); ?>
 
</head>

<body>

  <!-- ======= Header ======= -->
  <?php include('header.php'); ?>
  <!-- End Header -->

 <main id="main">
 <?php include('breadcrumb.php'); ?> 

    <!-- ======= About Us Section ======= -->
    <section id="about-us" class="about-us mt-5">
      <div class="container" data-aos="fade-up"> 
	  
	  <h2 class="mb-2 text-center mt-5"> <strong> Microsoft Office Specialist (MOS)  </strong> </h2> <hr>
	  
        <div class="row content">
		
          <div class="col-lg-6" data-aos="fade-right">
           <img src="assets/img/latest-course/office.jpeg" class="img-fluid rounded" alt="" width="100%"> 
           </div> 
		   
          <div class="col-lg-6 pt-4 pt-lg-4" data-aos="fade-left">
		  <div class="row">
		  <div class="col-lg-12">
		   <h3 class="mb-2"> <strong> Microsoft Office Specialist </strong> </h3> 
            <p style="text-align:justify;">
          মাইক্রোসফট ওয়ার্ড ব্যবহার হয় যেমন চিঠিপত্র, বই লেখা, নোটিশ দেয়া,ডকুমেন্ট প্রিন্ট , বেসিক ডিজাইন, দলিল,প্রশ্নপত্র , প্রিন্ট , অফিসিয়াল নোট , অফিসিয়াল লেটার , বিভিন্ন চুক্তি প্রত্র ,
টেবলে বক্স ,ব্যক্তিগত নোট ,বিভিন্ন প্রজেক্ট ডকুমেন্ট,নিজের জীবনবৃত্তান্ত সহ আরো অনেক কাজ করতে পারবেন। বিভিন্ন গুরুত্বপুর্ন তথ্য সংগ্রহ করে রাখা ইত্যাদি।
		  <br><br> 
    </p> 
			</div>
			
			<div class="col-lg-4 mt-5 text-center">
            <div class="p-3 pt-4 rounded shadow">
             <p> কোর্সের মেয়াদ <br><strong> ৩ মাস ( সপ্তাহে ৩ দিন ) </strong></p>
			 </div> 
            </div>
			
			 <div class="col-lg-4 mt-5 text-center">
            <div class="p-3 pt-4 rounded shadow">
             <p>  
			 মোট ক্লাস  <br><strong>36 টি</strong>
			 </p>
			 </div> 
            </div>
			
			 <div class="col-lg-4 mt-5 text-center">
            <div class="p-3 pt-4 rounded shadow">
             <p> প্রজেক্ট <br><strong>১৫+</strong></p>
			 </div> 
            </div>
			
          </div>
         </div>
		  
		  
		
  <div class="col-lg-12 mt-5" data-aos="fade-left">		
		   
		  <div class="shadow p-3 rounded">
		  <h3 class="text-center"> <strong> কেন শিখবেন এই 𝗠𝗶𝗰𝗿𝗼𝘀𝗼𝗳𝘁 𝗢𝗳𝗳𝗶𝗰𝗲 𝗦𝗽𝗲𝗰𝗶𝗮𝗹𝗶𝘀𝘁 কোর্সটি  ?   </strong></h3> <hr>
		  <ul>
               
              <li><i class="ri-slideshow-line"></i> যারা অলরেডি গ্রাজুয়েট এবং বেসিক কম্পিউটার ইন্ডাস্ট্রিতে চাকুরি করতে চান। </li> 
              <li><i class="ri-slideshow-line"></i> বিভিন্ন মার্কেটিং এজেন্সি, আইটি কোম্পানিতে ক্যারিয়ার শুরু করতে চান। </li> 
              <li><i class="ri-slideshow-line"></i> ভালোভাবে কাজ  শিখলে চাকুরী পাওয়াটাই স্বাভাবিক ।  </li> 
              <li><i class="ri-slideshow-line"></i> কর্ম জীবনে উন্নতি পাবেন ও এক ধাপ এগিয়ে যাবেন। </li> 
              <li><i class="ri-slideshow-line"></i> আপনার নিজের কাজ গুলোকেও সহজ ও সুন্দরভাবে করতে পারবেন।</li> 
              <li><i class="ri-slideshow-line"></i> কাজের গতি বাড়বে। কাজ হবে প্রফেশনাল লেভেলের।</li> 
              <li><i class="ri-slideshow-line"></i> আধুনিক যুগের ডিজিটাল প্রতিযোগীতায় টিকে থাকতে পারবেন।</li>  
           </ul>
		   
		   <p class="text-center"> 
		 এই কোর্সে আমরা রিয়েল  প্রজেক্ট তৈরি করব, যা আপনাকে আত্মবিশ্বাসী করে তুলবে   <br> এবং জটিল  সব ফাইল সহজে তৈরি করতে আপনাকে সহায়তা করবে, সেই সাথে চাকুরিতে আপনার আস্থা বজায় রাখতে সাহায্য করবে।
		 </p>
		 
		 
		   </div> 
	</div> 
	
	<div class="col-lg-12 mt-5" data-aos="fade-left">		
		   
		  <div class="shadow p-3 rounded">
		  <h3 class="text-center"> <strong> এই কোর্সে যা শিখানো হবে : 𝗠𝗶𝗰𝗿𝗼𝘀𝗼𝗳𝘁 𝗢𝗳𝗳𝗶𝗰𝗲 𝗦𝗽𝗲𝗰𝗶𝗮𝗹𝗶𝘀𝘁   </strong></h3> <hr>
		  <ul>
               
              <li><i class="ri-slideshow-line"></i>  <strong>মাইক্রোসফট ওয়ার্ড  </strong>ব্যবহার হয় যেমন চিঠিপত্র, বই লেখা, নোটিশ দেয়া,ডকুমেন্ট প্রিন্ট , বেসিক ডিজাইন, দলিল,প্রশ্নপত্র , প্রিন্ট , অফিসিয়াল নোট , অফিসিয়াল লেটার , বিভিন্ন চুক্তি প্রত্র ,
টেবলে বক্স ,ব্যক্তিগত নোট ,বিভিন্ন প্রজেক্ট ডকুমেন্ট,নিজের জীবনবৃত্তান্ত সহ আরো অনেক কাজ করতে পারবেন। বিভিন্ন গুরুত্বপুর্ন তথ্য সংগ্রহ করে রাখা ইত্যাদি। </li>  
              <li><i class="ri-slideshow-line"></i> <strong>মাইক্রোসফট এক্সেলের  </strong>মাধ্যমে আপনি সহজেই তাদের বিভিন্ন রকম তথ্য সংগ্রহ করে রাখতে পারবেন। আবার ধরুন কোন প্রতিষ্ঠানের বেতন ,রেজাল্ট,বিদুৎ বিল,লাভ ক্ষতি ,ব্যাংক লোন হিসাব , ব্যক্তিগত হিসাব ,প্রতিষ্ঠান হিসাব ,ইত্যাদি সুত্র প্রয়োগ করে সহজেই আপনি কাজ করতে পারবেন। </li>  
              <li><i class="ri-slideshow-line"></i><strong>মাইক্রোসফট পাওয়ারপয়েন্টে </strong> অফিস অথবা কলেজের প্রেজেন্টেশন তৈরি করা, স্লাইড আকারে নিজের জীবনবৃতান্ত তৈরি করা, কোন স্থান বা দেশের ডকুমেন্টরি তৈরি করা, এমনকি ভিডিও পর্যন্ত তৈরি করা যায় মাইক্রোসফট পাওয়ারপয়েন্ট দিয়ে।</li>  
           </ul>
		   
		   
		 
		   </div> 
	</div>
 
  
  <div class="col-lg-12 mt-5" data-aos="fade-left">	
		  <div class="shadow p-3 rounded"> 
		  <h3 class="text-center"> <strong> কেন আমাদের কাছে কাজ শিখবেন </strong></h3> <hr>  
		  <ul>
              <li><i class="ri-check-double-line"></i> হাতে কলমে প্র্যাক্টিক্যাল প্রজেক্টস করানো হয় এবং প্রতিটি ক্লাসে এসাইন্মেন্ট দেওয়া হয় </li>
              <li><i class="ri-check-double-line"></i> সব ক্লাস সমূহের রেকর্ডেট ভিডিও দেওয়া হয়।</li>  
              <li><i class="ri-check-double-line"></i> ক্লাস পিডিএফ এন্ড স্লাইড দেওয়া হয়।</li>  
              <li><i class="ri-check-double-line"></i> সরাসরি মেন্টরিং সাপোর্ট ছাড়াও এই কোর্স থেকে পাবেন আরো অনেক কিছু!</li>  
              <li><i class="ri-check-double-line"></i> অনলাইন ভেরিফায়েড সার্টিফিকেট প্রদান। </li>  
              <li><i class="ri-check-double-line"></i> লাইফ টাইম কোর্স ফ্রি ফ্যাসিলিটি থাকছে। </li>  
              <li><i class="ri-check-double-line"></i> অফিস ফ্রি টাইম ল্যাব প্র্যাক্টিস করতে পারবেন। </li>  
              <li><i class="ri-check-double-line"></i> অনলাইন ও অফলাইন ক্লাস করা যায়। </li>  
              <li><i class="ri-check-double-line"></i> জব প্লেসমেন্ট ও ইন্টার্নশিপ এর ব্যবস্থা। </li>  
              <li><i class="ri-check-double-line"></i>ইন্টারভিউ ও জব প্রিপারেশন করানো হয়। </li>  
           </ul>
		  </div> 
  </div> 
		  
 <div class="col-lg-12 mt-5" data-aos="fade-left">	
 <div class="shadow p-3 rounded">
	<h3 class="text-center"> ‍<strong>   বাড়তি সুযোগ-সুবিধা  </strong> </h3>  <hr>
		  <ul>
              <li><i class="ri-check-double-line"></i> আমাদের নিজস্ব হোস্টেল ছেলে মেয়ের থাকাখাওয়া সুব্যবস্থা আছে।</li> 
              <li><i class="ri-check-double-line"></i> আমাদের রয়েছে অনলাইন ও অফলাইনে কোর্স করার সুব্যবস্থা। </li> 
              <li><i class="ri-check-double-line"></i> জব প্লেসমেন্ট ও ইন্টার্নশিপ এর ব্যবস্থা আছে।   </li> 
              <li><i class="ri-check-double-line"></i> আজই রেজিস্ট্রেশন করে আপনার ডিস্কাউন্ট অফারটি নিশ্চিত করুন। </li> 
           </ul> 
</div>
</div>

<div class="col-lg-12 mt-5" data-aos="fade-left">	
 <div class="shadow p-3 rounded">
	<h3 class="text-center"> ‍<strong>  সরাসরি  যোগাযোগ   </strong> </h3>  <hr>
		  <ul>
              <li><i class="fa fa-phone"></i>       <strong>Call :   </strong>  +8801550-666 800  |   +8801550-666 900</li>
              <li><i class='fa fa-commenting'></i>  <strong>ইনবক্স করুন : </strong>   <a href="http://m.me/elaeltd.official">http://m.me/elaeltd.official</a></li>
              <li><i class="fa fa-facebook"></i>    <strong>Follow our FB Page : </strong>   <a href="https://www.facebook.com/elaeltd.official">https://www.facebook.com/elaeltd.official</a></li>
              <li><i class="fa fa-user"></i> 		<strong>Join our FB group : </strong>  <a href="https://www.facebook.com/groups/elaeltd.official">https://www.facebook.com/groups/elaeltd.official</a></li>
			  
           </ul> <hr>
<p class="text-center"> <i class="fa fa-map-marker"></i>  <strong> ঠিকানা  :</strong> E-Learning & Earning Ltd, 4th Floor, Khaja Super Market, kallyanpur Bus Stand, Shyamoli,Dhaka-1207	 </p>	   
</div>
</div>


		  
        </div>
  
      </div>
    </section><!-- End About Us Section -->
 
  </main><!-- End #main -->

  <!-- ======= Footer ======= -->
  <?php include('footer.php'); ?>
  <!-- End Footer -->
  
 